[
  {
 "quote": "Firms and other organizations [are] permanently and randomly subject to decline and decay —that is, to a gradual loss of rationality, efficiency, and surplus-producing energy— no matter how well the institutional framework within which they function is designed.",
 "author": "Albert Hirschman"
  },
  {
 "quote": "It is in the interest of tyrants to reduce the people to ignorance and vice. For they cannot live in any country where virtue and knowledge prevail.",
 "author": "Samuel Adams"
  },
  {
 "quote": "I'm sure that in 20 years there will either be very large transaction volume or no volume.",
 "author": "Satoshi Nakamoto"
  },
  {
	"quote": "Poorly paid labor is inefficient labor, the world over.",
	"author": "Henry George"
  },
  {
 "quote": "Poorly paid labor is inefficient labor, the world over.",
 "author": "Henry George"
  },
  {
 "quote": "The internet is going to be one of the major forces for reducing the role of government. The one thing that's missing —but that will soon be developed— is a reliable e-cash.",
 "author": "Milton Friedman"
  },
  {
 "quote": "Economics is haunted by more fallacies than any other study known to man. This is no accident. The inherent difficulties of the subject would be great enough in any case, but they are multiplied a thousandfold by a factor that is insignificant in, say, physics, mathematics or medicine - the special pleading of selfish interests.",
 "author": "Henry Hazlitt"
  },
  {
  "quote": "Ambition is common to all men; and those, who are unable to rise to distinction, are at least willing to reduce others to their own standard.",
  "author": "William Godwin"
  },
  {
  "quote": "Organizations are permanently and randomly subject to decline and decay - no matter their institutional framework.",
  "author": "Albert Hirschman"
  },
  {
  "quote": "Monopolies don't innovate. The motto of any monopoly is: 'We don't care, because we don't have to'",
  "author": "Marc Andreessen"
  },
  {
  "quote": "It is self-deception to think that the status quo is going to be satisfactory for everyone forever. It's already not satisfactory for a lot of people",
  "author": "David Deutsch"
  },
  {
  "quote": "Ambition is common to all men; and those, who are unable to rise to distinction, are at least willing to reduce others to their own standard",
  "author": "William Godwin"
  },
]
