[
  {
	"quote": "It is in the interest of tyrants to reduce the people to ignorance and vice. For they cannot live in any country where virtue and knowledge prevail.",
	"author": "Samuel Adams"
  },
  {
	"quote": "I'm sure that in 20 years there will either be very large transaction volume or no volume.",
	"author": "Satoshi Nakamoto"
  },
  {
	"quote": "Inflation is taxation without legislation.",
	"author": "Milton Friedman"
  },
  {
	"quote": "Used to the conditions of a capitalistic environment, the average American takes it for granted that every year business makes something new and better accessible to him. Looking backward upon the years of his own life, he realizes that many implements that were totally unknown in the days of his youth and many others which at that time could be enjoyed only by a small minority are now standard equipment of almost every household.",
	"author": "Ludwig Von Mises"
  },
  {
	"quote": "Poorly paid labor is inefficient labor, the world over.",
	"author": "Henry George"
  },
  {
	"quote": "When everybody owns something, nobody owns it, and nobody has a direct interest in maintaining or improving its condition. That is why buildings in the Soviet Union - like public housing in the United States - look decrepit within a year or two of their construction.",
	"author": "Milton Friedman"
  },
  {
	"quote": "Economics is haunted by more fallacies than any other study known to man. This is no accident. The inherent difficulties of the subject would be great enough in any case, but they are multiplied a thousandfold by a factor that is insignificant in, say, physics, mathematics or medicine - the special pleading of selfish interests.",
	"author": "Henry Hazlitt"
  },
  {
	"quote": "Nobody ever saw a dog make a fair and deliberate exchange of one bone for another with another dog. Nobody ever saw one animal by its gestures and natural cries signify to another, this is mine, that yours; I am willing to give this for that.",
	"author": "Adam Smith"
  },
  {
  "quote": "Ambition is common to all men; and those, who are unable to rise to distinction, are at least willing to reduce others to their own standard.",
  "author": "William Godwin"
  }
]
